[en]
;*
;* Spaces
;*
emsp=Em Space
ensp=En Space
emsp13=⅓ Em Space
emsp14=¼ Em Space
thinspace=Thin Space
emsp16=⅙ Em Space
narrow_no_break_space=Narrow No-Break Space
hairspace=Hair Space
punctuation_space=Punctuation Space
zero_width_space=Zero-Width Space
zero_width_no_break_space=Zero-Width No-Break Space
word_joiner=Word Joiner
figure_space=Figure Space
no_break_space=No-Break Space
medium_math_space=Medium Math Space
tabulation=Tabulation
zero_width_joiner=Zero-Width Joiner
zero_width_non_joiner=Zero-Width Non-Joiner
emquad=Em Quad
enquad=En Quad
misc_crlf_emspace=Carriage Return + Line Feed + Em Space
misc_lf_emspace=Line Break + Em Space
;*
;* Special characters
;*
asterisk_low=Low Asterisk
asterisk_two=Two Asterisks
asterism=Asterism
colon_triangle=Triangle Colon
colon_triangle_half=Half Triangle Colon
degree=Degree Sign
celsius=Celsius
fahrenheit=Fahrenheit
kelvin=Kelvin
dagger=Dagger
dagger_double=Double Dagger
dagger_tripple=Triple Dagger
fraction_slash=Fraction Slash
grapheme_joiner=Grapheme Joiner
infinity=Infinity
prime_single=Prime
prime_double=Double Prime
prime_triple=Triple Prime
prime_quadruple=Quadruple Prime
prime_reversed_single=Reversed Prime
prime_reversed_double=Reversed Double Prime
prime_reversed_triple=Reversed Triple Prime
permille=Permille
pertenthousand=Basis Point
section=Section
dotted_circle=Dotted Circle
asterisk_operator=Asterisk Operator
bullet_operator=Bullet Operator
plusminus=Plus Minus
minusplus=Minus Plus
plusequals_above=Plus with Equals Above
plusequals_below=Plus with Equals Below
plusdot=Dot Plus
division=Obelus (Division Sign)
division_times=Division Times
empty_set=Empty Set
nottilde=Not Tilde
tilde_dot=Tilde Operator with Dot Above
tilderising_dots=Tilde Operator with Rising Dots
homothetic=Homothetic
asymptotically_equal=Asymptotically Equal To
tilde_tripple=Tripple Tilde
tilde_reversed=Reversed Tilde
tilde_reversed_equals=Reversed Tilde Equals
inverted_lazy_s=Inverted Lazy S
noequals=Not Equals Sign
almostequals=Almost Equals Sign
less_or_equals=Less‐Than Or Equals
greater_or_equals=Greater‐Than Or Equals
neither_less_nor_equals=Neither Less‐Than Nor Equals
neither_greater_nor_equals=Neither Greater‐Than Nor Equals
less_over_equals=Less‐Than Over Equals
greater_over_equals=Greater‐Than Over Equals
multiplication=Multiplication Sign
n_ary_summation=Summation Sign
modulo_two_sum=Modulo Two Sum
n_ary_product=Product Sign
n_ary_union=Union Sign
delta=Delta (Increment)
nabla=Nabla
integral=Integral
integral_double=Double Integral
integral_triple=Triple Integral
intergral_quadruple=Quadruple Integral
contour_integral=Contour Integral
surface_integral=Surface Integral
volume_integral=Volume Integral
summation_integral=Summation With Integral
square_root=Square Root
cube_root=Cube Root
fourth_root=Fourth Root
two_dot_leader=Two Dot Leader
two_dot_punctuation=Two Dot Punctuation
tricolon=Tricolon
quartocolon=Vertical four dots
reference_mark=Komejirushi (Reference Mark)
numero_sign=Numero Sign
reversed_question=Reversed Question
inverted_exclamation=Inverted Exclamation
inverted_question=Inverted Question
double_exclamation=Double Exclamation
double_exclamation_question=Exclamation & Question
double_question=Double Question
double_question_exclamation=Question & Exclamation
interrobang=Interrobang
interrobang_inverted=Inverted Interrobang
bracket_square_left=Left Square Bracket
bracket_square_right=Right Square Bracket
bracket_curly_left=Left Curly Bracket
bracket_curly_right=Right Curly Bracket
bracket_angle_math_left=Left Math Angle Bracket
bracket_angle_math_right=Right Math Angle Bracket
ellipsis=Ellipsis
emdash=Em Dash
emdash_vertical=Vertical Em Dash
endash=En dash
endash_vertical=Vertical En dash
softhyphen=Soft Hyphen
minus=Minus
minusdot=Dot Minus
minustilde=Tilde Minus
hyphen=Hyphen
three_emdash=Three-Em Dash
two_emdash=Two-Em Dash
figure_dash=Figure Dash
no_break_hyphen=No-Break Hyphen
horbar=Horizontal Bar
registered=Registered
trademark=Trademark
servicemark=Service Mark
copyright=Copyright
copyleft=Copyleft
sound_recording_copyright=Sound Recording Copyright
carriage_return=Carriage Return
new_line=Line Feed
arrow_left=Left Arrow
arrow_right=Right Arrow
arrow_up=Up Arrow
arrow_down=Down Arrow
arrow_leftup=Left Up Arrow
arrow_rightup=Right Up Arrow
arrow_leftdown=Left Down Arrow
arrow_rightdown=Right Down Arrow
arrow_leftright=Left Right Arrow
arrow_updown=Up Down Arrow
arrow_left_circle=Anticlockwise Open Circle Arrow
arrow_right_circle=Clockwise Open Circle Arrow
arrow_left_ushaped=To Left U-Shaped Arrow
arrow_right_ushapedA=To Right U-Shaped Arrow
arrow_up_ushaped=To Top U-Shaped Arrow
arrow_down_ushaped=To Bottom U-Shaped Arrow
france_left=Left Guillemets Quote
france_right=Right Guillemets Quote
france_single_left=Left Single Guillemet Quote
france_single_right=Right Single Guillemet Quote
quote_left_double=Left Double Quote
quote_right_double=Right Double Quote
quote_left_single=Left Single Quote
quote_right_single=Right Single Quote
quote_low_9_single=Low-9 Quote
quote_low_9_double=Double Low-9 Quote
quote_low_9_double_reversed=Reversed Double Low-9 Quote
quote_left_double_ghost_ru=Left “Paw” Quote
quote_right_double_ghost_ru=Right “Paw” Quote
asian_left_quote=Asian Horizontal Start Quote
asian_right_quote=Asian Horizontal End Quote
asian_up_quote=Asian Vertical Start Quote
asian_down_quote=Asian Vertical End Quote
asian_double_left_quote=Asian Double Horizontal Start Quote
asian_double_right_quote=Asian Double Horizontal End Quote
asian_double_up_quote=Asian Double Vertical Start Quote
asian_double_down_quote=Asian Double Vertical End Quote
asian_double_left_title=Asian Double Left Title
asian_double_right_title=Asian Double Right Title
asian_left_title=Asian Left Title
asian_right_title=Asian Right Title
benzene=Benzene
bullet=Bullet
bullet_white=White Bullet
bullet_triangle=Triangular Bullet
bullet_hyphen=Hyphen Bullet
interpunct=Middle Dot
hyphenation_point=Hyphenation Point
